# some additional arrays

names = u'ольга оль оля оляша оляшка лёля ' \
        u'ольги оли оляши оляшки лёли ' \
        u'ольгу олю оляшу оляшку лёлю ' \
        u'ольгой олей оляшей оляшкой лёлей ' \
        u'ольге оле оляше оляшке лёле'

hellos = [
    'Здарова',
    '''Вечер в хату. 
    Часик в радость, чифир в сладость. 
    Ногам ходу, голове приходу. 
    Матушку удачу, сто тузов по сдаче. 
    Ходу воровскому, смерти мусорскому.''',
    'Ой, это походу не тот чат',
    '''А, вот ты где, а я тебя повсюду ищу. 
    Тебе просили кое-что передать лично в руки. 
    Так, посмотрим... ну все, мне пора.'''
]

hello_to_other = [
    'Здарова',
    'А ты че тут забыл?',
    'Понаехали',
    'И че тебе надо в моем чате?'
]

replies_on_new_group_title = [
    'Почему нельзя было просто написать "чатик Оляшки" ?',
    'Можно было и ченить покруче придумать...',
    'Не, ну в принципе неплохо...',
    'Можно было меня спросить, я бы лучше придумать могла',
    'Да, так лучше'
]

replies_on_new_group_photo = [
    'Ну...   т а к о е',
    'Я через spicy лучше фотки делаю, поставь оттуда ченить',
    'Живописная ава',
    'Лучшее что ты смог найти?',
    'Даже у меня ава лучше'
]
